PRICE = {
    "REX BROWN POLISHED RECT 60*120 (КГ) 1,44м(2шт)/46,08м": 5997,
    "ATREO BLANCO PULIDO 60*120 (КГ) 1,44м(2шт)/38,88м": 3649,
    "AURORA BLUE 60*120 (КГ) 1,44м(2шт)/46,08м": 3649,
    "TANTALO NEGRO PULIDO 60*120 (КГ) 1,44м(2шт)/38,88м": 3649,
    "BLACK GOLDEN 60*119,50 (КГ, полир., рект.) 1к-1,434м(2шт)/50,19м": 4555,
    "CAPRAIA GOLD 60*120 (КГ) 1,44м2(2шт)/46,08м2": 4657,
    "LUXURY BEIGE 60*120 (КГ, полир.) 1,44м(2шт)": 4555, 
    "LUXURY NATURE 60*120 (КГ, полир.) 1,44м(2шт)": 3649,
    "LUXURY WHITE 60*120 (КГ, полир.) 1,44м(2шт)": 4555,
    "AMAZZONITE JADE 60*120 (КГ, суперполир., рект.) 1,44м2(2шт)/46,08м2": 5231,
    "PAONAZZO 60*120 (КГ, суперполир., рект.) 1,44м2(2шт)/46,08м2": 5231,
    "ICEBERG NPLUS 59,8*119,8 (КГ) 1,433м2 (2шт)/42,99м": 6000,
}


